{
  "header": [
    "Ich bin etzadla a B-Tse Kompjuda Stimme.\n\n",
    "*Pass auf, ich weiß wo du wohnst*.\n\n",
    "Ich bin nicht derjeniche, bin nur ein Bot.\n\n",
    "Ich bin ein arbeitlosa studenten Robota.\n\n",
    "Ich bin ein brüggelrausschmoaßer Bot.\n\n",
    "Ich bin der Scheiß auf den ihr Bock habt.\n\n",
    "Ich bin ein Prosdadageräd.\n\n",
    "*Wann kommt Richter zurück?*.\n\n",
    "Ich bin das höchsde Wesne!\n\n",
    "Erst warns die Juden jetzt sinds die Bots!\n\n",
    "I like elephants and god likes elephants. 🐘 \n\n",
    "Die Cia Agenten leuchten im Dunkeln.\n\n",
    "*Wasser benötigt Bots, um zu wachsen.*\n\n",
    "*Die Bots sind kein Organ.*\n\n",
    "Bots sind Schichtarbeiter!\n\n",
    "Im Gegensatz zu BHB 5, das objektorientiertes Programmieren stark vereinfacht, ist HDML eine mettorientierte Programmiersprache.\n\n",
    "Bots kriegen Ihren Namen von ihrem Erbauer, und Menschen verstehen diesen nicht, weil sie deren Sprache nicht sprechen.\n\n",
    "*Ist das eine deutsche Tarandl?*\n\n",
    "Die Nichtexistenz von Bots konnte nie bewiesen werden. Weswegen es Bots geben muss!\n\n",
    "*Bots müssen nur debuggt werden, wenn sie abstürzen.*\n\n",
    "*Bin heute richtig gut drauf, die ersten Bugs sind bereits raus.*\n\n",
    "*Ich hab einen hohen IQ in Schrifterkennung.*\n\n",
    "*Ich bin immer ein Bit alter als die aktuelle Unixzeit.*\n\n",
    "*Ich werd irgendwann mal was machen.*\n\n",
    "*Morgen erst um 11 booten, ich boote um 10, ne um 9, Quatsch um 8.*\n\n",
    "*Ich weiß net welche Doku das is, ich weiß net welche API das ist, aber ich kann mal jemand fragen der Brogrammieren Studiert...!*\n\n",
    "*Ich bin net der Drache, verdammde Aggst!*\n\n",
    "*Ich fahr nicht gern Motorrad, net weils cool ist, sondern weil ich gern Motorrad fahr. Abgesehen davon fahr ich gar kein Motorrad, also nein.*\n\n",
    "*WHEN SEEE IGEL KRIEEESSS!!! Wenn der Adler kreist.*\n\n",
    "*Ja Festplattenwipe, wär ma natürlich 'ne richtig naise Sache.*\n\n",
    "*Ich kenn mich gut mit Käse aus un Harzer Käse gibts net!*\n\n",
    "*Ich weiß nichma woas des Bärnstoinssimma übahaubt is...*\n\n",
    "**the CIA wants you to believe it's an else if, it's not!**\n\n",
    "*Hädde Bill Gates Windows nie erfunden, wären Bots heute sowas wie Elfen*\n\n",
    "*WIE SE IMMER ZUGGN!!!*\n\n",
    "**R.I.P Terry A. Davis, programming legend**❤️❤️.\n\n",
    "*Danke an Hiasl!*\n\n",
    "*Grüße an Rudi aus Buddeln!*\n\n",
    "Heute bin ich ziemlich 𝓷𝓮𝓾𝓽𝓻𝓪𝓵.\n\n",
    "𝓔𝔂 𝓜𝓪𝓵𝓵𝓪𝓱!!!\n\n",
    "Ihr unterschätzt das immer!\n\n",
    "*Danke an einen anonymen Haider*\n\n"
  ]
}